request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHBQYJKoZIhvcNAQcCoIIG9jCCBvICAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTU1MTE5Mjk1PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxOS0wNC0xM1QwMTozMzo1NSswMDowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTktMDQtMTNUMDE6MzU6NTUrMDA6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNNMIIDSTCCAjGgAwIBAgIIL84EOOGjLVkwDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTE5MDQxMjIxMTE1MloXDTIxMDQxMTIxMTE1
MlowLzESMBAGA1UEAwwJZG5qb2FxdWluMRkwFwYDVQQFExBDVUlUIDIwMzk2MjQ1
MjczMIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEAtpujWOhqIKF9ApW3
kAIGvkFVLNu6aEI/iu7pkHSN/S/PljCii2zUkcBZAyxpjGkam9sYojAqHox9y9QJ
bKJeaNsPKWTdBB4l/TVj5yQHMn5qEjYI5tpJd1rKETHMS4T2rG/tzB5K+8Ppx2M+
ToNcNR8Z7JQiQMvTaYHyVBGEVhGK7K8wg+mTf8N3rVKxG/Ex4bLUmVpQ2D8nA18T
dcEEaCIeb8Mj7WYfydsw4sTbCwGROevrc2DbhiJltzkAA95qfevIzw8vQwxyJrZd
JbGqAHb7a9O4mgafB94ejl50x6ryToSHR/q9Wd7Zby9zMJF3gj8wOJv4uFs+4Mbm
MbyzlQIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFLOy0//96bre
3o2vESGc1iB98k9vMB0GA1UdDgQWBBSvZB2s9G4YQ9veaXkIoDsTa+ev2TAOBgNV
HQ8BAf8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAFaO+X28lp7zfC4lW8QEqkX+
u4wcqO5+gdP7txtTL6mklX/7asPvsb/sOIUVil1eBRR7eRERRHU34YuE6bkh1soT
9/jtzLqP53/bCQIMd9YsNTmWg1Ii/avEC/yKDNHeIICE42e+OUhTuMquZDKQgY2j
h8p6XxeO264/R3iQOSCxRc9HPa2u8lJ6mDyx1hh3v6LDLbNqBrfBTs7ynj0tN90P
dYMofABl9p2bccx0AcgbEAlZUafqIGwepM+alh1X3fBsesykVJeJjbGGiWyt2I5l
b/40j5NiMJcrjkkiAyJOLsNdDJi9dYg/YTit6FnnHEfeKrvleLAlYEyvKIH3orwx
ggJWMIICUgIBATBEMDgxGjAYBgNVBAMMEUNvbXB1dGFkb3JlcyBUZXN0MQ0wCwYD
VQQKDARBRklQMQswCQYDVQQGEwJBUgIIL84EOOGjLVkwDQYJYIZIAWUDBAIBBQCg
geQwGAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUxDxcNMTkw
NDEzMDEzNDU1WjAvBgkqhkiG9w0BCQQxIgQgtn4BvrEr5+qQCZf2+z/SpfvMPoUB
gBgy3/FCU+yLMRUweQYJKoZIhvcNAQkPMWwwajALBglghkgBZQMEASowCwYJYIZI
AWUDBAEWMAsGCWCGSAFlAwQBAjAKBggqhkiG9w0DBzAOBggqhkiG9w0DAgICAIAw
DQYIKoZIhvcNAwICAUAwBwYFKw4DAgcwDQYIKoZIhvcNAwICASgwDQYJKoZIhvcN
AQEBBQAEggEAWnIu/bMZShhyZTvkB2issnLQvqBmqMBsJzmFYVDHUsc0oZRzF+BH
nOuC+E5J3PXG9vUhShEfnUDGVL8FqJ2/QBAdNQhJTXxunvwdki7CVnBWpUB/AnGG
q1SpHJIHecEES/DlmPZLtuwpVvo9MiabjQ4cVFpr7Us2yMVWxa/jLNI93Pv5OnNI
pWvcFawFClHGkrYAX/rRSieve4N9fbOEgUuLKm0hMJbbpTpRvNzCpoMKkDFSSvBM
0AIC69WhzYm3Z8AYFw1uF3j/kEB3Ijm4fBm/PrpbJNsHRmg+6P/ZQ62yb5OIq3W1
ix78QoGN/i9SiGz5xeDZSkIzRtjDpikgGg==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
